<?php
$path = realpath(dirname(__FILE__) . '') . "/../";
include_once($path.'app_config.php');
include($path.'libs/meta.php');

?>
</head>

<body class="sub">
<div id="fixbnr"><a href="#"><img src="../images/common/fixed_bnr.png" alt=""></a></div>


<!-- Header
======================================================================-->
<?php include($path.'libs/header.php'); ?>



<!-- Wrap
======================================================================-->
<div class="wrap">



	<!-- Main Content
	======================================================================-->
	<main>
    <div class="sub__main" style="background-image: url(../images/about/about_main.jpg);">
      <h2>ABOUT</h2>
    </div>

    <div class="sub__about01">
      <div class="inner">
        <div class="flex-row">
          <div>
            <h3>開催趣旨</h3>
            <p>
奈良市西部に位置する学園前地域の古くは、赤松に覆われた丘陵地にあり、蛙股池（日本最古の人工池）を有する風光明媚なところでした。1941年に帝塚山中学校が開校したことを機に「学園前駅」ができ、郊外型新興住宅地として発展してきました。多くの教育・文化施設が点在する文教地区として、また駅北地域は商業施設の充実が図られて来ました。ところが、住民の少子高齢化に伴い街全体の活力が低下してきたことから、文化振興と街の活性化を目的に、「学園前街育プロジェクト実行委員会」が発足し、2015年(平成27年)から既設文化施設や空き家住宅を展示会場に「学園前アートフェスタ」は始まりました。特に現代アートの分野で活動される作家たちの「近未来に向けた」の問題提起と新しい価値観の創出に期待を寄せています。<br>
<br>
＜キーカラーは〝マゼンタ″＞<br>
全国で林立する地域のアートフェス、その一つに埋もれないように、また高齢化・空洞化をから免れられない郊外住宅地が新時代に向けて動き出そうとする活力を、この濃く鮮やかな〝マゼンタ″という色に込めました。１０月下旬からマゼンタ色の〝のぼり旗″が街中ではためき、秋の学園前を彩ります。
            </p>
          </div>
          <div></div>
        </div>
      </div>
    </div>

    <div class="sub__about02">
      <h3>
        <em>THEME</em>
        <span>「Canvas as Campus  ~ キャンバス アズ キャンパス ~」</span>
      </h3>
      <p>
        街はキャンバス(支持体)であり、キャンパス(学園)でもある。<br>
        学園前の街そのものをキャンバス(支持体)に見立てて、<br>
        アーティストの表現により豊かな彩りが加えられます。<br>
        <br>
        街の持つ文化・歴史の上に現代アートを重ね合わせることで、<br>
        学園前アートフェスタならではの独自性の高い表現を目指します。<br>
        <br>
        また、「街育」というテーマをもとに、街そのものをキャンパス(学園)に見立てて、<br>
        アーティストや地元住民・来訪者と表現を通じた交流を深め、<br>
        関わる多く人たちにとっての学びと成長の場になることを目指します。
      </p>

      <small>
      as = 2つの並べられた物・事が等価の関係にあることを示す。<br>文脈によって「同時性」「理由」「逆接」「類似性」などの意味を表す。
      </small>

    </div>


    <div class="sub__about03">
      <h3>現代アート部門  <br class="sp">コンセプト</h3>
      <p class="inner inner--small">
        「学園前アートフェスタ」は地域の魅力を見つめ直し、積極的に世代交流を行うことで街 を育てる「街育」の推進を目的に 2015 年度にはじまり、今年で6度目の開催を迎えました。<br>
        <br>
        2020 年開催内容としましては、前回に引き続き招聘アーティストだけでなく、年齢・経歴・ 在住を問わずアーティストの活動支援を目的にした一般公募を行います。<br>
        <br>
        ポートフォリオでの審査を通過したアーティストによる予選展を 7 月に開催し、更に予選 展では来場者の投票と審査員によるポイント数で本展の出展権を数名が得られます。厳選 された招聘アーティストと公募枠アーティストの作品展示を 11 月に開催します。また、 11 月会期中には展示会場でのコンテンポラリーダンスの公演も開催。<br>
        <br>
        その他アーティストトーク、ガイドツアーなども開催し、より街のことや作家の表現が理 解できる補足プログラムも行います。<br>
        <br>
        アートディレクター 小國陽佑
      </p>
    </div>

    <div class="sub__about04">
      <h3>開催概要</h3>
      <div class="inner inner--small">
        <table>
          <tr>
            <th>開催場所</th>
            <td>近鉄「学園前」駅南北エリア（奈良県奈良市）</td>
          <tr>
          </tr>
            <th>開催日時</th>
            <td>2020 年11/7（土）～ 11 月14 日（土）　休館日11/11 日（月）</td>
          <tr>
          </tr>
            <th>開催時間</th>
            <td>10：00〜17：00　＊会場によっては開催時間が延長される場合があります。</td>
          <tr>
          </tr>
            <th>事務局</th>
            <td>学園前街育プロジェクト実行委員会 事務局（学校法人帝塚山学園内） 〒631-0034　奈良県奈良市学園南3-1-3 <br>TEL : 0742-41-4509　FAX : 0742-48-9894</td>
          <tr>
          </tr>
            <th>主　催</th>
            <td>学園前街育プロジェクト実行委員会</td>
          <tr>
          </tr>
            <th>構成団体</th>
            <td>奈良市学園南地区自治連合会 ／  学園前ホール［日本環境マネジメント（株）］／（公財）奈良市生涯学習財団 西部公民館 <br>（公財）大和文華館 ／（公財）中野美術館 ／（株）淺沼組 ／ （学）帝塚山学園 ／  GALLERY GM-1-1</td>
          <tr>
          </tr>
            <th>後　援</th>
            <td>奈良県、奈良市</td>
          <tr>
          </tr>
            <th>企画制作</th>
            <td>NPO法人芸法</td>
          <tr>
          </tr>
            <th>アートディレクター</th>
            <td>小國陽佑</td>
          <tr>
          </tr>
            <th>協　賛</th>
            <td>
              <ul>
              <li>ちょっとこのボーダーの調整が大変な状態</li>
                <li>株式会社南都銀行</li>
                <li>パラディ学園前会</li>
                <li>近鉄不動産株式会社学園前営業所</li>
                <li>株式会社かくや</li>
                <li>医療法人小嶌診療所・古賀フラダンス教室</li>
                <li>奈良シティハウス株式会社</li>
                <li>野村不動産株式会社</li>
                <li>エステサロン ピュア学園前駅店</li>
                <li>ロータリークラブ奈良西</li> 
                <li>衛藤医院</li>
                <li>味楽座学園前店</li>
                <li>株式会社エステージ</li>
                <li>マチコドレス・アトリエ</li>
                <li>みずほ銀行学園前支店</li>
                <li>奈良信用金庫学園前支店</li>
                <li>銀座四川学園前店</li>
                <li>阿部クリニック</li>
                <li>サブウェイ学園前</li>
                <li>鍼灸　玄方院</li>
                <li>642PIZZA</li>
                <li>大和野菜イタリアン ナチュラ</li>
                <li>（協力）ホルベイン画材株式会社</li>
              </ul>
            </td>
          </tr>

        </table>
      </div>
    </div>
    <div class="sub__about05">
      <div class="inner inner--small">
      <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3280.445716739202!2d135.7482458152321!3d34.69393628043629!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x600123549cca5c15%3A0xdcd91227fc746e22!2z44CSNjMxLTAwMzQg5aWI6Imv55yM5aWI6Imv5biC5a2m5ZyS5Y2X77yT5LiB55uu77yR4oiS77yT!5e0!3m2!1sja!2sjp!4v1586789271537!5m2!1sja!2sjp" width="600" height="450" frameborder="0" style="border:0;" allowfullscreen="" aria-hidden="false" tabindex="0"></iframe>
      </div>
    </div>
	</main>

	<!-- Footer
	======================================================================-->
	<?php include($path.'libs/footer.php'); ?>



</div>



<!-- Scripts
======================================================================-->
<?php include($path.'libs/scripts.php'); ?>
</body>
</html>
