<?php
$path = realpath(dirname(__FILE__) . '') . "/../";
include_once($path.'app_config.php');
include($path.'libs/meta.php');

?>
</head>

<body class="sub">
<div id="fixbnr"><a href="#"><img src="../images/common/fixed_bnr.png" alt=""></a></div>


<!-- Header
======================================================================-->
<?php include($path.'libs/header.php'); ?>



<!-- Wrap
======================================================================-->
<div class="wrap">



	<!-- Main Content
	======================================================================-->
	<main>
    <div class="sub__main" style="background-image: url(../images/about/about_main.jpg);">
      <h2>ABOUT</h2>
    </div>

    <div class="sub__about01">
      <div class="inner">
        <div class="flex-row">
          <div>
            <h3>開催趣旨</h3>
            <p>学園前地域の古くは、赤松に覆われた丘陵地にあり、大和文華館のほとりにある日本最古の人工ダム池(蛙股池)を有する風光明媚なところでありました。1941年に帝塚山中学校（男子校）が開校したことを機に「学園前駅」ができ、大規模な街づくりが行われてきました。<br>
今や、駅周辺の「文化・教育・商業施設」の充実度は、全国的にみても素晴らしいです。ところが、宅地開発から60有余年を経過した今日、高齢化が進むと同時に、新たに若い世代が移り住み、地域や世代間のコミュニケーションは希薄化し、合わせて、空き家の増加、環境の荒廃など良好な住環境を保つことが難しくなりつつあります。これを何とかしたいとの思いから、2015年に地域に住み暮す人々が、地域の魅力を見つめ直し、積極的に世代交流を行うことで街を育てる「街育」の推進が必要と、「学園前街育プロジェクト実行委員会」を立ち上げました。<br>
これまでに様々なアーティストが魅力ある作品を発表して、街の課題に対し新たな街への提案をされてきました。又、住民や学生と文化施設団体の積極的な参加により、今までにない交流が生まれ、ノウハウが蓄積されてきたことで、着実に街の活性化が進んできています。<br>
今年の「学園前アートフェスタ2019」は招聘アーティストの他に、公募アーティスト枠を設け、ポートフォリオ審査から春と夏の予選展示を経て起用するなど、街の住民やアーティストともに成長の機会と捉えて、より「街育」に特化したアートフェスタを展開いたします。</p>
          </div>
          <div><img src="../images/about/img01.jpg" alt=""></div>
        </div>
      </div>
    </div>

    <div class="sub__about02">
      <h3>
        <em>THEME</em>
        <span>『ブレイク』</span>
      </h3>
      <p>
      ブレイクには4つの意味を込めました。<br>
1つ目は、公募で参加される才能のある若手アーティストにとって、審査を勝ち抜き、華々しく展示されるということが、<br>
経歴の中においても「ブレイク」になればと思います。<br>
<br>
2つ目は、文化に造詣も深く、毎年熱心に参加していただいている学園前の住民でさえ<br>
「現代アートは難しくてわからない」と言われていました。<br>
そんな壁を「ブレイク」したいと思っています。<br>
<br>
3つ目は、今年で平成時代も終わりました。そんな時代の区切りの「ブレイク」という意味も持ちます。<br>
<br>
そして4つ目は、2019年の（2019）語呂で「ブレイク」です。<br>
今回の展示を間近で感じ、あなたの「ブレイク」を体験ください。
      </p>

      <p>アートディレクター　斧田 唯志</p>

    </div>


    <div class="sub__about03">
      <h3>現代アート部門 <br class="sp">ステートメント</h3>
      <p class="inner inner--small">
“学園前アートフェスタ”は地域の魅力を見つめ直し、積極的に世代交流を行うことで街を育てる「街育」の推進を目的に2015年度にはじまり、今年で5度目の開催を迎えました。<br>
<br>
かつて森であった土地が切り開かれ、学園と駅が設立され、高級住宅地として発展した学園前。時代と共に景色は変わり、人々の生活も変化しました。地域の祭りは消失し、生活の効率化が進む中で便利なことが増えた分、顔を合わせたコミュニケーションの機会は減少し、他者との関係性は簡素化しています。世界を見つめると、ダイバーシティ（多様性）の重要性が叫ばれていますが、宗教問題・LGBT問題・貧困差別など、他者を理解する機会の喪失を原因とした世界的分断が一層進んでいます。<br>
<br>
今年度の新しい試みとして、招聘作家だけでなく、年齢・経歴・在住・経験を問わず、全国の作家を対象に公募をしました。ポートフォリオで審査をし、春と夏に各10名ずつ選出したメンバーで予選の展覧会を開催し、来場者の投票と4名の審査員によるポイント数で本展の出場が素晴らしい8名に決まりました。地元住民を含む来場者が予選から参加でき、秋だけではなく春と夏にも情報を発信する良い機会となりました。<br>
<br>
招聘作家12名+公募枠作家8名の計20名は、学園前アートフェスタ史上最多となる人数になりました。また新たに、旧福本邸、丹羽邸、大和キリスト教会という会場も増えてボリュームもアップしました。各ジャンルで極めたアーティストが揃い、量だけでなく質にもこだわった作品を前に”わくわく”が止まらなくなることでしょう。たった一週間ですが、非日常的な学園前を楽しんでいただければと思います。
      </p>
    </div>

    <div class="sub__about04">
      <h3>開催概要</h3>
      <div class="inner inner--small">
        <table>
          <tr>
            <th>開催場所</th>
            <td>近鉄「学園前」駅南北エリア（奈良県奈良市）</td>
          <tr>
          </tr>
            <th>開催日時</th>
            <td>2020 年11/7（土）～ 11 月14 日（土）　休館日11/11 日（月）</td>
          <tr>
          </tr>
            <th>開催時間</th>
            <td>10：00〜17：00　＊会場によっては開催時間が延長される場合があります。</td>
          <tr>
          </tr>
            <th>事務局</th>
            <td>学園前街育プロジェクト実行委員会 事務局（学校法人帝塚山学園内） 〒631-0034　奈良県奈良市学園南3-1-3 <br>TEL : 0742-41-4509　FAX : 0742-48-9894</td>
          <tr>
          </tr>
            <th>主　催</th>
            <td>学園前街育プロジェクト実行委員会</td>
          <tr>
          </tr>
            <th>構成団体</th>
            <td>奈良市学園南地区自治連合会 ／  学園前ホール［日本環境マネジメント（株）］／（公財）奈良市生涯学習財団 西部公民館 <br>（公財）大和文華館 ／（公財）中野美術館 ／（株）淺沼組 ／ （学）帝塚山学園 ／  GALLERY GM-1-1</td>
          <tr>
          </tr>
            <th>後　援</th>
            <td>奈良県、奈良市</td>
          <tr>
          </tr>
            <th>企画制作</th>
            <td>NPO法人芸法</td>
          <tr>
          </tr>
            <th>アートディレクター</th>
            <td>小國陽佑</td>
          <tr>
          </tr>
            <th>協　賛</th>
            <td>
              <ul>
              <li>ちょっとこのボーダーの調整が大変な状態</li>
                <li>株式会社南都銀行</li>
                <li>パラディ学園前会</li>
                <li>近鉄不動産株式会社学園前営業所</li>
                <li>株式会社かくや</li>
                <li>医療法人小嶌診療所・古賀フラダンス教室</li>
                <li>奈良シティハウス株式会社</li>
                <li>野村不動産株式会社</li>
                <li>エステサロン ピュア学園前駅店</li>
                <li>ロータリークラブ奈良西</li> 
                <li>衛藤医院</li>
                <li>味楽座学園前店</li>
                <li>株式会社エステージ</li>
                <li>マチコドレス・アトリエ</li>
                <li>みずほ銀行学園前支店</li>
                <li>奈良信用金庫学園前支店</li>
                <li>銀座四川学園前店</li>
                <li>阿部クリニック</li>
                <li>サブウェイ学園前</li>
                <li>鍼灸　玄方院</li>
                <li>642PIZZA</li>
                <li>大和野菜イタリアン ナチュラ</li>
                <li>（協力）ホルベイン画材株式会社</li>
              </ul>
            </td>
          </tr>

        </table>
      </div>
    </div>
    <div class="sub__about05">
      <div class="inner inner--small">
      <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3280.445716739202!2d135.7482458152321!3d34.69393628043629!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x600123549cca5c15%3A0xdcd91227fc746e22!2z44CSNjMxLTAwMzQg5aWI6Imv55yM5aWI6Imv5biC5a2m5ZyS5Y2X77yT5LiB55uu77yR4oiS77yT!5e0!3m2!1sja!2sjp!4v1586789271537!5m2!1sja!2sjp" width="600" height="450" frameborder="0" style="border:0;" allowfullscreen="" aria-hidden="false" tabindex="0"></iframe>
      </div>
    </div>
	</main>

	<!-- Footer
	======================================================================-->
	<?php include($path.'libs/footer.php'); ?>



</div>



<!-- Scripts
======================================================================-->
<?php include($path.'libs/scripts.php'); ?>
</body>
</html>
